Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.11.05.10_fin.txt.tmx
Source language: fin
Languages: sme

source: Positiivisia uutisia Tässä blogissa pääsen pitkästä aikaa kertomaan positiivisia uutisia, ne ovat viime aikoina olleet vähissä.
sme: Buorit ođđasat Dán bloggas beasan guhkes áigái muitalit buriid ođđasiid, datdahan leat leamaš maŋimus áiggiid oba mihá unnán.

source: Saamelaiskäräjien nuorisoneuvosto aloittaa toimintansa vielä toivottavasti kesän aikana.
sme: Sámedikki nuoraidráđđi álggaha doaivvu mielde doaimmas vel geasi mielde.

source: Saamelaiskäräjät on saanut opetus- ja kulttuuriministeriöltä 100 000 euroa kuluvalla vuodelle ja ensi vuoden alkuun nuorisoneuvoston toimintaa varten.
sme: Sámediggi lea ožžon oahpahus- ja kulturministeriijas 100 000 euro nuoraidráđi doaimma várás loahppajahkái ja boahtte jagi álgogeahčái.

source: Olen hyvin iloinen että nuorisoneuvoston työ käynnistyy.
sme: Lean hui movttet go nuoraidráđi bargu beassá johtui.

source: Meillä on edessä ensin nuorisosihteerin tehtävän täyttäminen ja neuvoston jäsenten valinta.
sme: Vuohččan mii galgat válljet nuoraidčálli ja ráđi áirasiid.

source: Toivottavasti saamme tehtyä ne vielä ennen kesälomia.
sme: Doaivvu mielde dat šaddá bargojuvvot ovdal geasseluomuid.

source: Odotan ainakin itse suurella mielenkiinnolla saamelaisnuorten toiminnan käynnistymistä ja uskon heidän tuovan uusia tuulia saamelaiskäräjien toimintaan.
sme: Aŋkke ieš vuorddán stuora beroštumiin sámi nuoraid doaimma álgima ja jáhkán nuoraid bossut buori biekka sámedikki bargui.

source: Opetus- ja kulttuuriministeriöstä saimme muitakin hyviä uutisia viime viikolla.
sme: Oahpahus- ja kulturministeriijas bohte earáge buorit ságat mannan vahku.

source: Saamelaiskäräjät on tehnyt ministeriölle aloitteen Unescon aineettoman kulttuuriperinnön suojelusopimuksen ratifioimiseksi.
sme: Sámediggi lea dahkan ministeriijai álgaga Unesco immateriála kulturárbbi suodjalansoahpamuša ratifiserema várás.

source: Sopimus suojelee mm. perinteistä tietoa, kulttuuri-ilmauksia ja perinteistä käsityötaitoa.
sme: Soahpamuš suddje ee. árbevirolaš dieđu, kulturalbmanemiid ja árbevirolaš duddjonmáhtu.

source: Saimme ministeri Wallinilta positiivisen vastauksen aloitteeseemme.
sme: Sámediggi oaččui ministtar Wallinis miehtemielalaš vástádusa álgagii.

source: Ministeri totesi aineettoman kulttuuriperinnön suojelun olevan ministeriön tavoite.
sme: Ministtar celkkii, ahte immateriála kulturárbbi suodjaleapmi lea ministeriija ulbmil.

source: Ministeri lupasi aloittaa asiassa selvitystyön ministeriössä virkamiestyönä ja selvitys valmistuu kuluvan vuoden aikana.
sme: Ministtar lohpidii álggahit áššis čielggadanbarggu ministeriijas virgeolmmošbargun ja čielggadeapmi gárvána dán jagi áigge.

source: Ministeriö selvittää miten sopimus on ratifioitu eri maissa ja kutsuu kuluvana vuonna koolle asiantuntijapalaveri, jonne myös saamelaiskäräjät kutsutaan arvioimaan sopimuksen ratifiointia.
sme: Ministeriija čielggada mot soahpamuš lea ratifiserejuvvon sierra riikkain ja bovde dán jagi mielde čoahkkái áššedovdipalavera, masa maid sámediggi bovdejuvvo árvvoštallat soahpamuša ratifiserema.

source: Tämän jälkeen opetus- ja kulttuuriministeriö päättää ratifioidaanko sopimus.
sme: Dán maŋŋel oahpahus- ja kulturministeriija mearrida ratifiserejuvvogo soahpamuš.

source: Olen hyvin iloinen siitä, että aloitteemme on johtanut ministeriössä selkeään toimintaan ja asiaa selvitetään vielä kuluvan vuoden aikana.
sme: Lean hui ilus go min álgaga vuođul ministeriija lea álggahan čielga doaimmaid ja ášši čilgejuvvo vel dan jagi áigge.

source: Tähän asti Suomi on ollut sopimuksen ratifioinnissa odottavalla kannalla, ja saamelaiskäräjien aloite on johtanut ratifioinnin alkusysäykseen.
sme: Dán rádjái Suopma lea vuorddašan ja orustahttán soahpamuša ratifiserema, muhto dál sámedikki álgga lea bidjan johtui ratifiserenproseassa.

source: Kulttuuriministeri osoitti vastauksessaan ymmärtäväistä suhdetta sopimuksen merkitykseen.
sme: Kulturministtar čájehii vástádusastis ipmirdit soahpamuša mearkkašumi.

source: Uskon, että sopimuksen ratifiointi etenee ja se nähdään opetus- ja kulttuuriministeriössä tarpeelliseksi.
sme: Mun gal jáhkán, ahte soahpamuša ratifiseren ovdána ja dat gehččojuvvo oahpahus- ja kulturministeriijas dárbbatlažžan.

source: Saamelaisten oikeusasema paranee pienin askelin.
sme: Sápmelaččaid riektesajádat buorrána lávkkážiid mielde.

source: Tällaisia positiivisia viestejä tarvitsemme eri ministeriöistä lisää.
sme: Dákkár positiivvalaš signálaid mii dárbbahit lasi sierra ministeriijain.

source: Sopimuksen ratifiointi on minulle henkilökohtaisestikin tärkeä, koska olen laittanut asian saamelaiskäräjillä valmisteluun ja se liittyy myös biodiversiteettisopimuksen artiklaan 8(j) ja pohjoismaisen saamelaissopimuksen ratifiointiin.
sme: Soahpamuša ratifiseren lea munnje persovnnalaččatnai dehálaš, daningo lean bidjan ášši sámedikkis válmmaštallamii ja dat laktása maid biodiversiteahttasoahpamuša artihkkalii 8(j) ja davviriikkalaš sámi soahpamuša ratifiseremii.

source: Saamelaiskäräjien tulee tietenkin seurata selvitystyön etenemistä läheisesti.
sme: Sámediggi ferte dieđusge bearráigeahččat dárkket čielggadanbarggu ovdáneami.

source: Kevät on edennyt hyvin kiireisesti.
sme: Giđđa lea leamaš hui hohpolaš.

source: Viime viikolla meillä oli artikla 8(j)-työryhmän kokous, ja työ tuntuu nyt vihdoinkin etenevän alkukankeuksien jälkeen.
sme: Mannan vahku mis lei artihkal 8(j)-bargojoavkku čoakkán, ja bargu orru dál viimmat ovdáneame álgomohkiid maŋŋel.

source: Työryhmä järjestää Rovaniemellä 28.5.2010 maankäyttöseminaarin, jossa käsitellään biodiversiteettisopimuksen Akwe Kon ohjeita ja niiden suhdetta Suomen lainsäädäntöön.
sme: Bargojoavku lágida Roavenjárggas 28.5.2010 eanangeavahanseminára, mas gieđahallojuvvojit biodiversiteahttasoahpamuša Akwe Kó rávvagat ja gaskavuođat Suoma lágaide.

source: Seminaarin järjestää ympäristöministeriö, saamelaiskäräjät ja artikla 8(j)-työryhmä.
sme: Seminára ordnejit birasministeriija, sámediggi ja artihkal 8(j)-bargojoavku.

source: Seminaari kuuluu luonnon monimuotoisuusvuoden tapahtumiin.
sme: Seminára gullá luonddu máŋggahápmásašvuohtajagi dáhpáhusaide.

source: Tapahtumasta tulee tiedote nettiin kun käännökset valmistuu.
sme: Dáhpáhusas boahtá dieđáhus nehttii go jorgalusat gárvánit.

source: Seminaarista järjestetään jatkoseminaari syksyllä.
sme: Semináras lágiduvvo joatkkaseminára čakčat.

source: Kokous päätti alkaa selvittää hyvin monia eri asioita, mm. miten saamelaisten biodiversiteettiin liittyvää tapaoikeutta tulisi tutkia ja miten sitä tulisi suojella, saamelaisten paikannimien koordinoinnin aloittamista saamelaiskäräjien, metsähallituksen ja saamelaismuseo Siidan kesken sekä millaisin ohjein saamelaisten perinteistä tietoa tulisi tallentaa ja tutkia.
sme: Čoakkán mearridii čielggadišgoahtit hui máŋggalágán sierra áššiid, ee. mot sámiid vierrovuoigatvuohta, mii gullá biodiversitehttii, galggalii dutkojuvvot ja mot dat galggalii suddjejuvvot, sámi báikenamaid koordinerema álggaheami sámedikki, meahcceráđđehusa ja Sámi musea siidda gaskavuođa ovttasbargun dego maid makkár rávvagiiguin sápmelaččaid árbevirolaš diehtu galggalii furkejuvvot ja dutkojuvvot.

source: Työryhmä on tilannut asiassa selvityksiä yhteistyötahoilta ja saamme niiltä esitykset syksyllä.
sme: Bargojoavku lea diŋgon áššis čilgehusaid ovttasbargooassebeliin ja oažžut dain evttohusaid čakčat.

source: Niiden perusteella teemme esitykset emotyöryhmällemme, biodiversiteettityöryhmälle, joka vastaa 8(j)-työryhmän esityksien eteenpäin viemisestä.
sme: Daid vuođul dahkat evttohusaid min eadnebargojovkui, biodiversiteahttabargojovkui, man ovddasvástádussan lea 8(j)-bargojoavkku evttohusaid ovddos doalvun.

source: 8(j)-työryhmätyöskentely tuo saamelaiskäräjille lisätyötä, mutta artikla 8(j):n toimeenpano on saamelaisille hyvin tärkeä.
sme: 8(j)-bargojoavkobargan barggaha sámedikki, muhto artihkal 8(j):a olláhuhttin lea sápmelaččaide hui dehálaš.

source: Meidän tulee priorisoida 8(j)-työryhmätoimintaamme koska uskon, että artikla 8(j)-artiklan toimeenpanolla saamelaisten oikeusasema kohentuu hyvin tehokkaasti.
sme: Mii galgat vuoruhit 8(j)-bargojoavkku barggu daningo jáhkán, ahte artihkkala 8(j):a olláhuhtimiin sápmelaččaid riektesajádat buorrána hui beaktilit.

source: Valitettavasti kuulimme myös ikäviä uutisia 8(j)-työryhmän osalta.
sme: Dađi bahábut gulaimet maid váivves ságaid 8(j)-bargojoavkku olis.

source: Ulkoasianministeriö aikoo jättäytyä työryhmän ulkopuolelle.
sme: Olgoáššiidministeriija áigu báhcit eret bargojoavkkus.

source: Tämä on hyvin ikävää, koska ministeriön vastuualueella on alkuperäiskansajulistuksen läpikäyminen suhteessa biodiversiteettisopimukseen.
sme: Dát lea hui šállošahtti, daningo ministeriija ovddasvástádussan lea álgoálbmotjulggaštusa čađa mannan ja guorahallan biodiversiteahttasoahpamuša ektui.

source: Kaikilla on nykyään resurssipula, mutta se edellyttää priorisointeja.
sme: Buohkain lea dálá áigge resursavátni, muhto dat gáibida vuoruhemiid.

source: Luulisi alkuperäiskansakysymysten olevan ulkoasianministeriön prioriteettina erityiseksi koska Suomi pyrkii YK:n turvallisuusneuvoston jäseneksi.
sme: Jáhkálii álgoálbmotgažaldagaid leat olgoáššiidministeriijaa vuoruheapmi earenoamážit daningo Suopma viggá ON. a dorvvolašvuohtaráđi lahtturiikan.

source: Saamelaiskäräjien hallitus antoi lausunnon yhdenvertaisuuslainsäädännön uudistamisesta kokouksessaan 26.4.
sme: Sámedikki stivra attii cealkámuša ovttaveardásašvuohtalága ođasnuhttimis čoakkámisttis 26.4.

source: Lausunto löytyy netistä lausunnot 2010-osioista.
sme: Cealkámuš gávdno neahtas cealkámušat 2010-ossodagas.

source: Tiivistetysti voin todeta, että vastustamme vähemmistövaltuutetun tehtävien muuttamista yhdenvertaisuus-valtuutetuksi ja syrjintä- ja tasa-arvolautakuntien yhdistämistä.
sme: Sisdoalu sáhttá čohkket oanehaččat nu ahte vuostálastit veahádatáittardeaddji bargguid earáhuhttima ovttaveardásašvuohtaáittardeaddjin dego maid vealahan- ja dásseárvolávdegottiid ovttastahttima.

source: Saamelaiskäräjät antoi ympäristöministeriöille muistion koskien luontotyyppien uhanalaisuusarvioinnin toimenpide-esitysluonnoksia.
sme: Sámediggi attii birasministeriijai muittuhančállaga luonddutiippaid uhkivulošvuohtaárvvoštallama doaibmabidjoevttohusháopmosiin.

source: Se löytyy saamelaiskäräjien kotisivuilta kirjeet ja muistiot 2010 - osioista.
sme: Dat gávdno sámedikki ruovttusiidduin reivvet ja muittuhančállagat 2010 – gaskabláđi vuolde.

source: Muistio käsittelee erityisesti poronhoitokysymyksiä, koska niitä käsitellään kaikista elinkeinoista eniten pohjoisilla alueilla kyseisessä arvioinnissa.
sme: Muittuhančála gieđahallá earenoamážit boazodoallogažaldagaid, daningo dat gieđahallojuvvojit buot ealáhusain eanemusat davviguovlluin namuhuvvon árvvoštallamis.

source: Tänään osallistuin pohjoinen kulttuuri-instituutti-hankkeen ohjausryhmän kokoukseen Torniossa ja huomenna suuntaan Helsinkiin arktisen neuvottelukunnan kokoukseen.
sme: Odne oassálasten davviguovllu kulturinstituhtta-fidnu stivrenjoavkku čoakkámii Durdnosis ja ihttin dollen Helssegii árktalaš ráđđádallangotti čoakkámii.

source: Kevätterveisin, Klemetti Näkkäläjärvi
sme: Giđđadearvvuođaiguin, Juvvá Lemet
